package com.javarush.test.level05.lesson12.home04;

/* Вывести на экран сегодняшнюю дату
Вывести на экран текущую дату в аналогичном виде "21 12 2012".
*/

public class Solution
{
    public static void main(String[] args)
    {
        String s = "13 02 2014";
        System.out.println(s);
    }
}
